<!DOCTYPE html>
<html lang="en">
<head>
    <!-- Meta Data -->
    <meta charset="utf-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <!-- Title -->
    <title>Licorería los Muiscas S.A.S.</title>
    <!-- Icons -->
    <link rel="icon" type="image/png" href="img/favicon-32x32.png" sizes="32x32"/>
    <link rel="icon" type="image/png" href="img/favicon-16x16.png" sizes="16x16"/>

    <!-- Styles -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/style.css" rel="stylesheet">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,700,700i|Raleway:300,400,500,700,800|Montserrat:300,400,700"
          rel="stylesheet">
    <!-- Libraries CSS Files -->
    <link href="css/font-awesome/css/font-awesome.min.css" rel="stylesheet">
</head>

<body id="body">

<!--==========================
  Top Bar
============================-->
<section id="topbar" class="d-none d-lg-block">
    <div class="container clearfix">
        <div class="contact-info float-left">
            <i class="fa fa-check"></i> Compralo en: Tunja
            <i class="fa fa-phone"></i> Atencion al Cliente: 01 8000 342425
            <i class="fa fa-phone fa-mobile-phone"></i> Responsabilidad Social
            <i class="fa fa-phone fa-location-arrow"></i> Localizar Store
            <i class="fa fa-phone fa-users"></i> Blog
            <i class="fa fa-phone fa-user-circle"></i> Contactenos
        </div>
    </div>
</section>

<!--==========================
  Header
============================-->

<div id="header-sticky-wrapper" class="sticky-wrapper" style="height: 84px;">
    <header id="header">
        <div class="container">

            <div id="logo" class="pull-left">
                <a href="index.html"><img src="img/logo.png" alt="" title=""></a>
            </div>
            <div id="logo" class="pull-right">
                <div class="form-group form-group-option">
                    <input type="text" class="form-control form-control-option"
                           placeholder="Encuentra los productos rapidamente..."
                           id="search " required="" data-validation-required-message="Please enter your name">
                    <p class="help-block"></p>
                </div>
                <p>Pedir: <i class="fa fa-phone"></i> (+57) 3185864606 </p>
                <nav id="nav-menu-container">
                    <div class="social-links float-right">
                        <a href="#" class="twitter"><i class="fa fa-twitter"></i></a>
                        <a href="#" class="facebook"><i class="fa fa-facebook"></i></a>
                        <a href="#" class="google-plus"><i class="fa fa-google-plus"></i></a>
                        <a href="#" class="linkedin"><i class="fa fa-linkedin"></i></a>
                        <a href="#" class="instagram"><i class="fa fa-instagram"></i></a>
                    </div>
                </nav>
                <p></p></div>

            <!-- #nav-menu-container -->

        </div>
        <!--==========================
  Top Bar
============================-->

    </header>
    <section id="topbar" class="d-none d-lg-block">
        <div class="container clearfix">
            <div class="contact-info float-left">
                <ul class="nav-menu sf-js-enabled sf-arrows" style="touch-action: pan-y;">
                    <li class="menu-active"><a href="index.html">Inicio</a></li>
                    <li><a href="vinos.html">Vinos</a></li>
                    <li class="menu-has-children"><a href="" class="sf-with-ul">Licores</a>
                        <ul style="display: none;">
                            <li><a href="#">Wisky</a></li>
                            <li><a href="#">Vodka</a></li>
                        </ul>
                    </li>
                    <li><a href="tequilas.html">Tequias</a></li>
                    <li><a href="cervezas.html">Cervezas</a></li>
                    <li><a href="bebidas.html">Bebidas</a></li>
                    <li><a href="alimentos.html">Alimentos</a></li>
                    <li><a href="regalos.html">Reglaos</a></li>
                    <li><a href="accesorios.html">Accesorios</a></li>
                </ul>
            </div>
        </div>
    </section>
</div>

<!-- #header -->
<!--==========================
  Intro Section
============================-->
<section id="intro">

    <div class="intro-content">
        <h2><span>Política de Privacidad</span></h2>
    </div>
    <div class="item" style="background-image: url('img/intro-carouse/1.png');"></div>
</section><!-- #intro -->

<main id="main">
        <!--==========================
          Information Section
        ============================-->
        <section id="portfolio" class="wow fadeInUp">
            <div class="container">
                <div class="section-header" style="text-align: justify">
                    <p>Nuestra Pol&iacute;tica de Privacidad explica c&oacute;mo recolectamos, utilizamos y (bajo ciertas condiciones) divulgamos su informaci&oacute;n personal. Esta Pol&iacute;tica de Privacidad tambi&eacute;n explica las medidas que hemos tomado para asegurar su informaci&oacute;n personal. Por &uacute;ltimo, esta pol&iacute;tica de privacidad explica los procedimientos que seguimos frente a la recopilaci&oacute;n, uso y divulgaci&oacute;n de su informaci&oacute;n personal.</p>
                    <p>La protecci&oacute;n de datos es una cuesti&oacute;n de confianza y privacidad, por ello es importante para nosotros. Por lo tanto, utilizaremos solamente su nombre y la informaci&oacute;n referente a Usted bajo los t&eacute;rminos previstos en nuestra Pol&iacute;tica de Privacidad.</p>
                    <p>S&oacute;lo mantendremos su informaci&oacute;n durante el tiempo que nos sea requerido por la ley o debido a la relevancia de los propios fines para los que fueron recopilados.</p>
                    <p>Usted puede visitar el sitio y navegar sin tener que proporcionar datos personales. Durante su visita al sitio, Usted permanecer&aacute; an&oacute;nimo y en ning&uacute;n momento podremos identificarlo, a menos que Usted tenga una cuenta en el sitio e inicie sesi&oacute;n con su nombre de usuario y contrase&ntilde;a.&nbsp;</p>
                    <p>&nbsp;</p>
                    <p><strong>LOS DATOS QUE RECOGEMOS</strong></p>
                    <p>Recopilaremos varios datos suyos en el momento en que Usted realice la compra de un producto en nuestro sitio o se suscriba a nuestro bolet&iacute;n institucional voluntariamente.</p>
                    <p>Nosotros recogeremos, almacenaremos y procesaremos los datos para el procesamiento de su compra en el Sitio y atenci&oacute;n de cualquier reclamo posterior, al igual que para ofrecerle nuestros Servicios. Podemos recopilar informaci&oacute;n personal, incluyendo pero no limitada a el t&iacute;tulo, nombre, sexo, fecha de nacimiento, direcci&oacute;n de correo electr&oacute;nico, perfil de Facebook, direcci&oacute;n postal, direcci&oacute;n de entrega (si es diferente a la postal), n&uacute;mero de tel&eacute;fono, n&uacute;mero de tel&eacute;fono m&oacute;vil, n&uacute;mero de fax, datos de pago, detalles de la tarjeta de pago (cr&eacute;dito o d&eacute;bito).</p>
                    <p>Usaremos la informaci&oacute;n que Usted proporciona para que podamos procesar sus pedidos y para ofrecerle los Servicios e informaci&oacute;n ofrecidos a trav&eacute;s de nuestra p&aacute;gina web que Usted solicite. Adem&aacute;s, usaremos la informaci&oacute;n que nos proporcione para administrar su cuenta con nosotros, verificar y llevar a cabo transacciones financieras en relaci&oacute;n con los pagos que realice en l&iacute;nea, la auditor&iacute;a de la descarga de datos desde nuestro sitio web, mejorar el dise&ntilde;o y/o contenido de las p&aacute;ginas de nuestro sitio web y personalizar a los usuarios, identificar a los visitantes en nuestro sitio web, llevar a cabo investigaciones sobre la demograf&iacute;a de nuestros usuarios; le enviaremos la informaci&oacute;n que pensamos que puede serle &uacute;til o que Usted nos ha solicitado, incluida informaci&oacute;n sobre nuestros productos y servicios, a menos que nos haya comunicado que se ha opuesto a ser contactado para estos fines. Sujeto a la obtenci&oacute;n de su consentimiento podemos comunicarnos con Usted por correo electr&oacute;nico, mensaje de texto (SMS, MMS), por medio telef&oacute;nico, o por cualquier medio de comunicaci&oacute;n existente o por existir, con los detalles de otros productos y servicios. Si prefiere no recibir comunicaciones de marketing, puede comunicarlo en cualquier momento y dejar&aacute; de recibir dichas comunicaciones.</p>
                    <p>Nos puede comunicar el nombre y direcci&oacute;n de un tercero autorizado por Usted para recibir el producto en su nombre (por ejemplo, a nuestro servicio de mensajer&iacute;a o proveedor).</p>
                    <p>Los pagos que se realicen a trav&eacute;s del Sitio ser&aacute;n procesados por nuestro agente de pagos en l&iacute;nea. S&oacute;lo se debe proporcionar su informaci&oacute;n en nuestro sitio. Dicha informaci&oacute;n debe ser precisa y veraz y debe mantenerse al d&iacute;a. Si ocurre alg&uacute;n cambio en sus datos, debe informarnos para poder actualizarlos en nuestra base de datos, con el fin de evitar inconvenientes en los pagos o la entrega de sus productos.</p>
                    <p>Los detalles de una orden pueden ser almacenados por nosotros, pero por razones de seguridad no siempre podr&aacute;n ser directamente recuperados. Sin embargo, usted puede acceder a esta informaci&oacute;n ingresando a su Cuenta en el Sitio. Ah&iacute; podr&aacute; ver los detalles de sus pedidos previos, los que est&aacute;n abiertos y los que est&aacute;n en proceso de ser enviados y administrar los datos de la direcci&oacute;n de env&iacute;o, datos financieros y cualquier bolet&iacute;n de noticias al que se haya suscrito. Usted se compromete a tratar sus datos personales de acceso confidencial y no ponerla a disposici&oacute;n de terceros no autorizados. No podemos asumir ninguna responsabilidad por el mal uso de contrase&ntilde;as que Usted haya divulgado.&nbsp;</p>
                    <p>&nbsp;</p>
                    <p><strong>OTROS USOS DE SU INFORMACI&Oacute;N PERSONAL</strong></p>
                    <p>Podemos enviarle informaci&oacute;n adicional acerca de nosotros, el Sitio, nuestros otros sitios web, nuestros productos, promociones de ventas, nuestros boletines de noticias, todo lo relacionado con otras empresas de nuestro grupo o de nuestros socios de negocios. Si prefiere no recibir este tipo de informaci&oacute;n adicional, como se detalla en este apartado (o cualquier parte de ella), por favor haga clic en el 'unsubscribe' (retirarse de los boletines institucionales) en el enlace de cualquier correo electr&oacute;nico que le enviamos. Dentro de siete (7) d&iacute;as h&aacute;biles despu&eacute;s de recibir su instrucci&oacute;n se dejar&aacute; de enviar la informaci&oacute;n solicitada. Si su instrucci&oacute;n no es clara nos comunicaremos con Usted para aclararla.&nbsp;</p>
                    <p>&nbsp;</p>
                    <p><strong>CONCURSOS Y COMPETENCIAS</strong></p>
                    <p>La realizaci&oacute;n de concursos y ofertas puede hacer uso de la informaci&oacute;n. Si bien las condiciones generales de uso se regulan en este documento, le recomendamos revisar el reglamento particular de la actividad o concurso.&nbsp;</p>
                    <p>&nbsp;</p>
                    <p><strong>TERCEROS Y ENLACES</strong></p>
                    <p>Podemos transmitir sus datos a otras empresas de nuestro grupo. Tambi&eacute;n podemos proporcionar su informaci&oacute;n a nuestros agentes y subcontratistas para que nos ayuden con cualquiera de las funciones mencionadas en nuestra Pol&iacute;tica de Privacidad. Por ejemplo, podemos utilizar a terceros para que nos ayuden con la entrega de promoci&oacute;n de productos, recaudar sus pagos, enviar productos o tercerizar nuestros sistemas de servicio al cliente. Podemos intercambiar informaci&oacute;n con terceros a efectos de protecci&oacute;n contra el fraude y la reducci&oacute;n de riesgo de cr&eacute;dito. Podemos transferir nuestras bases de datos que contienen su informaci&oacute;n personal si vendemos nuestro negocio o parte de este. Al margen de lo establecido en la presente Pol&iacute;tica de Privacidad, no podremos vender o divulgar sus datos personales a terceros sin obtener su consentimiento previo, a menos que sea necesario para los fines establecidos en esta Pol&iacute;tica de Privacidad o estemos obligados a hacerlo por ley. El Sitio puede contener publicidad de terceros y enlaces a otros sitios o marcos de otros sitios. Tenga en cuenta que no somos responsables de las pr&aacute;cticas de privacidad o contenido de dichos terceros u otros sitios, ni por cualquier tercero a quien se transfieran sus datos de acuerdo con nuestra Pol&iacute;tica de Privacidad.&nbsp;</p>
                    <p>&nbsp;</p>
                    <p><strong>SEGURIDAD</strong></p>
                    <p>Tenemos en marcha medidas t&eacute;cnicas y de seguridad para evitar el acceso no autorizado o ilegal o la p&eacute;rdida accidental, destrucci&oacute;n u ocurrencia de da&ntilde;os a su informaci&oacute;n cuando ingrese a la pasarela de pagos de nuestro proveedor. Cuando se recogen datos a trav&eacute;s del Sitio, recogemos sus datos personales en un servidor seguro. Nuestro proveedor de pagos usa programas de protecci&oacute;n en sus servidores. Cuando se recopila informaci&oacute;n de tarjetas de pago electr&oacute;nico, se utilizan sistemas de cifrado Secure Socket Layer (SSL) que codifica la misma evitando usos fraudulentos. Si bien no podemos garantizar al 100% de seguridad, estos sistemas han probado ser efectivos en el manejo de informaci&oacute;n reservada y har&aacute;n que sea dif&iacute;cil para un hacker descifrar sus datos. Se recomienda no enviar todos los detalles de tarjetas de cr&eacute;dito o d&eacute;bito sin cifrar las comunicaciones electr&oacute;nicas con nosotros. Tenga en cuenta que Usted es el &uacute;nico responsable de la protecci&oacute;n contra el acceso no autorizado a su contrase&ntilde;a y a su computadora.&nbsp;</p>
                    <p>&nbsp;</p>
                    <p><strong>SUS DERECHOS</strong></p>
                    <p>En cualquier momento, Usted Tambi&eacute;n tiene derecho a pedirnos que dejemos de utilizar sus datos personales para fines de marketing directo.</p>
                    <p>Para utilizar los Servicios ofrecidos por Licoreriamuiscas.com y sus sitios relacionados, los Usuarios deber&aacute;n facilitar determinados datos de car&aacute;cter personal. Su informaci&oacute;n personal se procesa manteniendo altos est&aacute;ndares de seguridad y protecci&oacute;n tanto f&iacute;sica como tecnol&oacute;gica.</p>
                </div>
            </div>
        </section><!-- #Information -->

</main>

<!--==========================
  Footer
============================-->
<footer id="footer">
    <div class="container">
        <div class="copyright">
            <a href="terminos-condiciones.html">Términos y condiciones</a> |
            <a href="politica-privacidad.html">Política de privacidad</a> |
            <a href="politica-datos.html">Política de Datos</a>
        </div>

        <hr/>
        <div class="copyright copyright-two">
            <center>
                <a href="index.html"><img src="img/logo.png" class="footer-img" alt="" title=""></a>
            </center>
            Disfruta lo mejor de Tomar, Sin lo malo de excederte
        </div>
        <div class="credits">
            El exceso de alcohol es perjudicial para la salud. Ley 30 de 1986. Prohíbase el expendio de bebidas
            embriagantes a menores de edad y mujeres embarazadas. Ley 124 de 1994.
        </div>
    </div>
</footer><!-- #footer -->

</body>
</html>