<!DOCTYPE html>
<html lang="en">
<head>
    <!-- Meta Data -->
    <meta charset="utf-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <!-- Title -->
    <title>Licorería los Muiscas S.A.S.</title>
    <!-- Icons -->
    <link rel="icon" type="image/png" href="img/favicon-32x32.png" sizes="32x32"/>
    <link rel="icon" type="image/png" href="img/favicon-16x16.png" sizes="16x16"/>

    <!-- Styles -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/style.css" rel="stylesheet">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,700,700i|Raleway:300,400,500,700,800|Montserrat:300,400,700"
          rel="stylesheet">
    <!-- Libraries CSS Files -->
    <link href="css/font-awesome/css/font-awesome.min.css" rel="stylesheet">
</head>

<body id="body">

<!--==========================
  Top Bar
============================-->
<section id="topbar" class="d-none d-lg-block">
    <div class="container clearfix">
        <div class="contact-info float-left">
            <i class="fa fa-check"></i> Compralo en: Tunja
            <i class="fa fa-phone"></i> Atencion al Cliente: 01 8000 342425
            <i class="fa fa-phone fa-mobile-phone"></i> Responsabilidad Social
            <i class="fa fa-phone fa-location-arrow"></i> Localizar Store
            <i class="fa fa-phone fa-users"></i> Blog
            <i class="fa fa-phone fa-user-circle"></i> Contactenos
        </div>
    </div>
</section>

<!--==========================
  Header
============================-->

<div id="header-sticky-wrapper" class="sticky-wrapper" style="height: 84px;">
    <header id="header">
        <div class="container">

            <div id="logo" class="pull-left">
                <a href="index.html"><img src="img/logo.png" alt="" title=""></a>
            </div>
            <div id="logo" class="pull-right">
                <div class="form-group form-group-option">
                    <input type="text" class="form-control form-control-option"
                           placeholder="Encuentra los productos rapidamente..."
                           id="search " required="" data-validation-required-message="Please enter your name">
                    <p class="help-block"></p>
                </div>
                <p>Pedir: <i class="fa fa-phone"></i> (+57) 3185864606 </p>
                <nav id="nav-menu-container">
                    <div class="social-links float-right">
                        <a href="#" class="twitter"><i class="fa fa-twitter"></i></a>
                        <a href="#" class="facebook"><i class="fa fa-facebook"></i></a>
                        <a href="#" class="google-plus"><i class="fa fa-google-plus"></i></a>
                        <a href="#" class="linkedin"><i class="fa fa-linkedin"></i></a>
                        <a href="#" class="instagram"><i class="fa fa-instagram"></i></a>
                    </div>
                </nav>
                <p></p></div>

            <!-- #nav-menu-container -->

        </div>
        <!--==========================
  Top Bar
============================-->

    </header>
    <section id="topbar" class="d-none d-lg-block">
        <div class="container clearfix">
            <div class="contact-info float-left">
                <ul class="nav-menu sf-js-enabled sf-arrows" style="touch-action: pan-y;">
                    <li class="menu-active"><a href="index.html">Inicio</a></li>
                    <li><a href="vinos.html">Vinos</a></li>
                    <li class="menu-has-children"><a href="" class="sf-with-ul">Licores</a>
                        <ul style="display: none;">
                            <li><a href="#">Wisky</a></li>
                            <li><a href="#">Vodka</a></li>
                        </ul>
                    </li>
                    <li><a href="tequilas.html">Tequias</a></li>
                    <li><a href="cervezas.html">Cervezas</a></li>
                    <li><a href="bebidas.html">Bebidas</a></li>
                    <li><a href="alimentos.html">Alimentos</a></li>
                    <li><a href="regalos.html">Reglaos</a></li>
                    <li><a href="accesorios.html">Accesorios</a></li>
                </ul>
            </div>
        </div>
    </section>
</div>

<!-- #header -->

<!--==========================
  Intro Section
============================-->
<section id="intro">

    <div class="intro-content">
        <h2><span>Privacídad de datos</span></h2>
    </div>
    <div class="item" style="background-image: url('img/intro-carouse/1.png');"></div>
</section><!-- #intro -->

<main id="main">
        <!--==========================
          Information Section
        ============================-->
        <section id="portfolio" class="wow fadeInUp">
            <div class="container">
                <div class="section-header" style="text-align: justify">
                    <p>Licorería los Muiscas, dando cumplimiento a la Ley 1581 de 2012 y al Decreto 1377 de 2013, pone en conocimiento a los Titulares de los Datos Personales que sean tratados por ella en desarrollo de su objeto social, la Pol&iacute;tica de Tratamiento de los Datos Personales con el fin de que reconozcan los derechos que poseen y el procedimiento y los mecanismos que existen a su disposici&oacute;n para hacerlos efectivos.</p>
                    <p>En el desarrollo de sus actividades comerciales, Licorería los Muiscas recolectar&aacute;, utilizar&aacute;, almacenar&aacute;, transmitir&aacute; y realizar&aacute; diversas operaciones sobre los Datos Personales de los Titulares y, en todo caso, en el tratamiento de datos personales que realiza Licorería los Muiscas, se aplican todos los principios consagrados en el Titulo II, art&iacute;culo 4 del R&eacute;gimen General de protecci&oacute;n de Datos Personales, Ley 1581 de 2012 y las normas que la desarrollen y complementen.</p>
                    
                    <ol>
                        <li>&nbsp;CONSULTA DE LA POL&Iacute;TICA DE TRATAMIENTO DE DATOS PERSONALES: Esta pol&iacute;tica se encuentra a disposici&oacute;n de los titulares de los datos personales por los medios de divulgaci&oacute;n id&oacute;nea que disponga Licorería los Muiscas como responsable del tratamiento de datos personales y en la p&aacute;gina web www.licorerialosmuiscas.com</li>
                    </ol>
                    
                    <ol start="2">
                        <li>&nbsp;RESPONSABLE DEL TRATAMIENTO DE DATOS PERSONALES: Licorería los Muiscas ser&aacute; el responsable por el Tratamiento de las Base de Datos Personales, esto es, por la recepci&oacute;n y atenci&oacute;n de peticiones, quejas, reclamos y consultas de todo tipo relacionadas con los Datos Personales. En su calidad de Responsable, Licorería los Muiscas actuar&aacute; en cumplimiento de los deberes de los responsables del tratamiento, consagrados en el art&iacute;culo 17 de la ley 1581 de 2012.</li>
                    </ol>
                    <p>La persona encargada de esta &aacute;rea tramitar&aacute; las consultas y reclamaciones en materia de Datos Personales de conformidad con la Ley y este Manual.</p>
                    <p>Los datos de contacto del Responsable son:</p>
                    <p>Raz&oacute;n Social: DISTRIBUIDORA DE VINOS Y LICORES S.A.S / Licorería los Muiscas</p>
                    <p>Direcci&oacute;n F&iacute;sica: Carrera 43&ordf; No. 25&ordf;-45</p>
                    <p>Direcci&oacute;n Electr&oacute;nica: datospersonales@licorerialosmuiscas.com</p>
                    
                    <ol start="3">
                        <li>&nbsp;DERECHOS DE LOS TITULARES DE LOS DATOS PERSONALES Y PROCEDIMIENTO PARA EJERCERLOS</li>
                    </ol>
                    
                    <p>De acuerdo con la Ley, los Titulares de Datos Personales tienen los siguientes derechos:</p>
                    <ol>
                        <li>&nbsp;Conocer, actualizar y rectificar sus Datos Personales frente a los Responsables o los Encargados del Tratamiento. Este derecho se podr&aacute; ejercer, entre otros frente a datos parciales, inexactos, incompletos, fraccionados, que induzcan a error, o aquellos cuyo Tratamiento est&eacute; expresamente prohibido o no haya sido autorizado.</li>
                        <li>&nbsp;Solicitar prueba de la Autorizaci&oacute;n otorgada al Responsable del Tratamiento tratamiento salvo cuando expresamente se except&uacute;e como requisito para el tratamiento.</li>
                        <li>&nbsp;Ser informado por el Responsable o el Encargado del Tratamiento, previa solicitud, respecto del uso que se le ha dado a sus Datos Personales.</li>
                        <li>&nbsp;Presentar ante la Superintendencia de Industria y Comercio, quejas por infracciones a lo dispuesto en la ley 1581 de 2012, previo tr&aacute;mite de consulta o requerimiento ante Licorería los Muiscas.</li>
                        <li>&nbsp;Revocar la Autorizaci&oacute;n y/o solicitar la supresi&oacute;n de sus Datos Personales de las Bases de Datos de Licorería los Muiscas, cuando la Superintendencia de Industria y Comercio haya determinado que el Tratamiento no respeta los principios, derechos, garant&iacute;as constitucionales y legales. La revocatoria y/o supresi&oacute;n s&oacute;lo proceder&aacute; cuando la Superintendencia de Industria y Comercio haya determinado que en el tratamiento el responsable o encargado han incurrido en conductas contrarias a la ley y a la constituci&oacute;n.</li>
                        <li>&nbsp; Solicitar acceso y acceder en forma gratuita a sus Datos Personales que hayan sido objeto de Tratamiento por parte del responsable.</li>
                    </ol>
                    
                    <p>Los menores de edad podr&aacute;n ejercer sus derechos personalmente, o a trav&eacute;s de sus padres o los adultos que detenten la patria potestad, quienes deber&aacute;n demostrarlo mediante la documentaci&oacute;n pertinente. As&iacute; mismo podr&aacute;n ejercer los derechos del Titular los causahabientes que acrediten dicha calidad, el representante y/o apoderado del Titular con la acreditaci&oacute;n correspondiente y aquellos que han hecho una estipulaci&oacute;n a favor de otro o para otro.</p>
                    
                    <ol start="4">
                        <li>&nbsp;PROCEDIMIENTOS. Para el ejercicio de sus derechos, el Titular, sus causahabientes, sus representantes y/o apoderados, tendr&aacute; las siguientes posibilidades:</li>
                        <li>Formular CONSULTAS, de conformidad con el procedimiento previsto en el art&iacute;culo 14 de la Ley 1581 de 2012, respecto al contenido de los Datos Personales del Titular que reposan en las Bases de Datos de Licorería los Muiscas y &eacute;ste suministrar&aacute; la informaci&oacute;n que posea del Titular.</li>
                        <li>Presentar un RECLAMO escrito ante Licorería los Muiscas, de conformidad con el procedimiento previsto en el art&iacute;culo 15 de la Ley 1581 de 2012, cuando considere que la informaci&oacute;n contenida en una Base de Datos debe ser objeto de correcci&oacute;n, actualizaci&oacute;n o supresi&oacute;n, o cuando adviertan el presunto incumplimiento de cualquiera de los deberes contenido en la Ley 1581 de 2012 o en esta Pol&iacute;tica.</li>
                    </ol>
                    <p>Par&aacute;grafo. No se aceptar&aacute; la solicitud de supresi&oacute;n realizada por el titular, sus causahabientes, representante y/o apoderados, cuando exista un deber legal o contractual para que los datos personales permanezcan en la respectiva base de datos.</p>
                    <ol>
                        <li>Elevar QUEJA ante la Superintendencia de Industria y Comercio, s&oacute;lo cuando haya agotado el tr&aacute;mite de consulta o reclamo ante Licorería los Muiscas.</li>
                    </ol>
                    
                    <ol start="5">
                        <li>&nbsp;AUTORIZACI&Oacute;N PARA USO DE DATOS PERSONALES: Licorería los Muiscas solicitar&aacute; a los titulares de los datos personales y de la informaci&oacute;n transaccional, de manera previa al tratamiento, su autorizaci&oacute;n e informar&aacute; la finalidad de antemano para el tratamiento de sus datos personales, excepto en los casos expresamente autorizados por la ley 1581 de 2012 en el art&iacute;culo 10.</li>
                        <li>a) &nbsp;MEDIOS PARA OTORGAR LA AUTORIZACI&Oacute;N: Licorería los Muiscas obtendr&aacute; la autorizaci&oacute;n mediante diferentes medios, entre otros, documentos f&iacute;sicos, electr&oacute;nicos, mensaje de datos, encuestas, Internet, Sitios Web, capacitaciones, eventos, o en cualquier otro medio o formato que disponga para tal efecto, que en todo caso permita el consentimiento del titular mediante conductas inequ&iacute;vocas a trav&eacute;s de las cuales se concluya que, de no haberse surtido la misma por parte del titular o la persona legitimada para ello, los datos no se hubieran almacenado o capturado en la base de datos.</li>
                    </ol>
                    
                    <ol start="6">
                        <li>&nbsp;TRATAMIENTO Y FINALIDADES: Los Datos Personales tratados por Licorería los Muiscas deber&aacute;n someterse a las finalidades que se se&ntilde;alan a continuaci&oacute;n. As&iacute; mismo los Encargados o terceros que tengan acceso a los Datos Personales por virtud de Ley o contrato, mantendr&aacute;n el Tratamiento dentro de las siguientes finalidades:</li>
                    </ol>
                    
                    <ol>
                        <li>a)Registrar toda la informaci&oacute;n necesaria para el cumplimiento de las obligaciones tributarias, laborales legales y extralegales derivadas del contrato de trabajo, y de registro contable de las obligaciones comerciales contra&iacute;das por Licorería los Muiscas.</li>
                        <li>b)Registrar toda la informaci&oacute;n necesaria de los posibles inversionistas de Licorería los Muiscas con el fin de garantizarles sus derechos como accionistas y mantener informados a quienes lo deseen acerca de los eventos que puedan interesarles.</li>
                        <li>c) &nbsp;Otorgamiento de incentivos y recompensas que impulsen la venta y uso de los productos, tales como descuentos, regalos, otros.</li>
                        <li>d) &nbsp;Promocionar y Comunicar informaci&oacute;n relacionada con programas y campa&ntilde;as de beneficios y fidelizaci&oacute;n, ofertas de servicios de valor agregado, tanto productos y servicios propios como de terceros.</li>
                        <li>e) &nbsp;Suscribir alianzas o convenios para las ofertas de servicios comerciales, de fidelizaci&oacute;n, crediticias o financieras de terceros.</li>
                        <li>f) &nbsp; Desarrollar el objeto social de Licorería los Muiscas conforme a sus estatutos.</li>
                        <li>g) &nbsp;Consultar en centrales de informaci&oacute;n los datos de los titulares para fines comerciales y de servicios de cr&eacute;dito.</li>
                        <li>h) &nbsp;Consultar y tratar h&aacute;bitos de consumo, transacciones de compra y aficiones para la oferta de servicios propios y de terceros, o de futuros aliados.</li>
                        <li>i) &nbsp; Contactar a los titulares de los datos con el fin de realizar estudios de mercados.</li>
                        <li>j) Compartir con empresas aliadas, asociados, sucursales, franquicias, filiales y subsidiarias, y terceros con los cuales se tengan suscritos acuerdos de tratamiento de datos personales para la oferta de servicios de valor agregado.</li>
                        <li>k)Cumplir con los procesos internos de Licorería los Muiscas en materia de selecci&oacute;n y administraci&oacute;n de empleados, proveedores y contratistas.</li>
                        <li>l) Cumplir los contratos celebrados con los clientes.</li>
                        <li>m)&nbsp; Cumplir con el control y la prevenci&oacute;n del fraude y de lavado de activos.</li>
                        <li>n)Cumplir aspectos fiscales y legales con las entidades del gobierno.</li>
                        <li>o)Realizar el pago de n&oacute;mina, de aportes legales al sistema de seguridad social y de beneficios extralegales de los empleados.</li>
                        <li>p)Registrar el control y los pagos por los bienes y servicios recibidos.</li>
                        <li>q)Realizar capacitaciones y acceder a convenios inter empresariales.</li>
                        <li>r) Cualquier otra actividad necesaria para el efectivo cumplimiento de la relaci&oacute;n comercial que tiene Licorería los Muiscas con proveedores y clientes.</li>
                        <li>s)Cualquier otra actividad necesaria para el efectivo cumplimiento de la relaci&oacute;n laboral que tiene Licorería los Muiscas con sus empleados.</li>
                        <li>t) La Transmisi&oacute;n de datos a terceros con los cuales se hayan celebrado contratos con este objeto, para fines comerciales, administrativos u operativos.</li>
                        <li>u)Mantener y procesar por computadora u otros medios, cualquier tipo de informaci&oacute;n relacionada con el negocio del proveedor o del cliente con el fin de brindar los servicios y productos pertinentes.</li>
                        <li>v)Envi&oacute; de mensajes mediante el uso de herramientas de comunicaci&oacute;n masiva como SMS, WhatsApp, Mailing, MSM, etc., sobre la actividades, novedades, promociones, publicidad y recordatorios de los eventos que realiza Licorería los Muiscas con el fin de tener una relaci&oacute;n directa y oportuna de la informaci&oacute;n.</li>
                        <li>w)&nbsp; Las dem&aacute;s finalidades que determine Licorería los Muiscas en procesos de obtenci&oacute;n de Datos Personales para su Tratamiento, con el fin de dar cumplimiento a las obligaciones legales y regulatorias, as&iacute; como de las pol&iacute;ticas de Licorería los Muiscas.</li>
                    </ol>
                    
                    <ol start="10">
                        <li>TRANSFERENCIAS DE DATOS PARA TRATAMIENTO POR TERCEROS NACIONALES E INTERNACIONALES: Licorería los Muiscas, puede transmitir o transferir, en desarrollo de su objeto social, de manera parcial o total los datos personales y la informaci&oacute;n transaccional a terceros en el pa&iacute;s o en el exterior, a su vez, estos terceros pueden transferir dicha informaci&oacute;n, a otros terceros nacionales o internacionales; para lo cual Licorería los Muiscas solicita autorizaci&oacute;n de su titular e implementa las acciones necesarias para el cumplimiento de los preceptos legales de Colombia, mediante la suscripci&oacute;n de acuerdos de tratamiento de datos personales.</li>
                    </ol>
                    
                    <ol start="7">
                        <li>&nbsp;VIGENCIA: Esta Pol&iacute;tica rige a partir de Noviembre de 2012. Los Datos Personales que sean almacenados, utilizados o transmitidos permanecer&aacute;n en nuestra Base de Datos, de conformidad con el criterio de temporalidad y necesidad, durante el tiempo que sea necesario para las finalidades mencionadas en esta Pol&iacute;tica, para las cuales fueron recolectados.</li>
                    </ol>
                </div>
            </div>
        </section><!-- #Information -->

</main>

<!--==========================
  Footer
============================-->
<footer id="footer">
    <div class="container">
        <div class="copyright">
           <a href="terminos-condiciones.html">Términos y condiciones</a> |
           <a href="politica-privacidad.html">Política de privacidad</a> |
           <a href="politica-datos.html">Política de Datos</a>
        </div>

        <hr/>
        <div class="copyright copyright-two">
            <center>
                <a href="index.html"><img src="img/logo.png" class="footer-img" alt="" title=""></a>
            </center>
            Disfruta lo mejor de Tomar, Sin lo malo de excederte
        </div>
        <div class="credits">
            El exceso de alcohol es perjudicial para la salud. Ley 30 de 1986. Prohíbase el expendio de bebidas
            embriagantes a menores de edad y mujeres embarazadas. Ley 124 de 1994.
        </div>
    </div>
</footer><!-- #footer -->

</body>
</html>