<!DOCTYPE html>
<html lang="en">
<head>
    <!-- Meta Data -->
    <meta charset="utf-8">
    <meta content="width=device-width, initial-scale=1.0" name="viewport">
    <!-- Title -->
    <title>Licorería los Muiscas S.A.S.</title>
    <!-- Icons -->
    <link rel="icon" type="image/png" href="img/favicon-32x32.png" sizes="32x32"/>
    <link rel="icon" type="image/png" href="img/favicon-16x16.png" sizes="16x16"/>

    <!-- Styles -->
    <link href="css/bootstrap.min.css" rel="stylesheet">
    <link href="css/style.css" rel="stylesheet">

    <!-- Google Fonts -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,700,700i|Raleway:300,400,500,700,800|Montserrat:300,400,700"
          rel="stylesheet">
    <!-- Libraries CSS Files -->
    <link href="css/font-awesome/css/font-awesome.min.css" rel="stylesheet">
</head>

<body id="body">

<!--==========================
  Top Bar
============================-->
<section id="topbar" class="d-none d-lg-block">
    <div class="container clearfix">
        <div class="contact-info float-left">
            <i class="fa fa-phone"></i> Compralo en: Tunja
            <i class="fa fa-phone"></i> Atencion al Cliente: 01 8000 342425
            <i class="fa fa-phone"></i> Responsabilidad Social
            <i class="fa fa-phone"></i> Localizar Store
            <i class="fa fa-phone"></i> Blog
            <i class="fa fa-phone"></i> Contactenos
        </div>
    </div>
</section>

<!--==========================
  Header
============================-->

<div id="header-sticky-wrapper" class="sticky-wrapper" style="height: 84px;">
    <header id="header">
        <div class="container">

            <div id="logo" class="pull-left">
                <a href="#body"><img src="img/logo.png" alt="" title=""></a>
            </div>
            <div id="logo" class="pull-right">
                <div class="form-group form-group-option">
                    <input type="text" class="form-control form-control-option"
                           placeholder="Encuentra los productos rapidamente..."
                           id="search " required="" data-validation-required-message="Please enter your name">
                    <p class="help-block"></p>
                </div>
                <p>Pedir: 3185864606 </p>
                <nav id="nav-menu-container">


                    <div class="social-links float-right">

                        <a href="#" class="twitter"><i class="fa fa-twitter"></i></a>
                        <a href="#" class="facebook"><i class="fa fa-facebook"></i></a>
                        <a href="#" class="google-plus"><i class="fa fa-google-plus"></i></a>
                        <a href="#" class="linkedin"><i class="fa fa-linkedin"></i></a>
                        <a href="#" class="instagram"><i class="fa fa-instagram"></i></a>
                    </div>
                </nav>
                <p></p></div>

            <!-- #nav-menu-container -->

        </div>
        <!--==========================
  Top Bar
============================-->

    </header>
    <section id="topbar" class="d-none d-lg-block">
        <div class="container clearfix">
            <div class="contact-info float-left">
                <ul class="nav-menu sf-js-enabled sf-arrows" style="touch-action: pan-y;">
                    <li class="menu-active"><a href="index.html">Inicio</a></li>
                    <li><a href="vinos.html">Vinos</a></li>
                    <li class="menu-has-children"><a href="" class="sf-with-ul">Licores</a>
                        <ul style="display: none;">
                            <li><a href="#">Wisky</a></li>
                            <li><a href="#">Vodka</a></li>
                        </ul>
                    </li>
                    <li><a href="tequilas.html">Tequias</a></li>
                    <li><a href="cervezas.html">Cervezas</a></li>
                    <li><a href="bebidas.html">Bebidas</a></li>
                    <li><a href="alimentos.html">Alimentos</a></li>
                    <li><a href="regalos.html">Reglaos</a></li>
                    <li><a href="accesorios.html">Accesorios</a></li>
                </ul>
            </div>
        </div>
    </section>
</div>

<!-- #header -->

<!--==========================
  Intro Section
============================-->
<section id="intro">

    <div class="intro-content">
        <h2><span>Terminos Y Condiciones</span></h2>
    </div>
    <div class="item" style="background-image: url('img/intro-carouse/1.png');"></div>
</section><!-- #intro -->

<main id="main">
        <!--==========================
          Information Section
        ============================-->
        <section id="portfolio" class="wow fadeInUp">
            <div class="container">
                <div class="section-header" style="text-align: justify">
                    <p><strong><br/>OBJETO Y GENERALIDADES</strong></p><br/>
                    <p>Las presentes Condiciones Generales de Uso, Condiciones de Venta y Pol&iacute;tica de Privacidad regulan el uso del sitio Web licoreriamuiscas.com (en adelante "el Sitio Web").</p>
                    <p>A trav&eacute;s de su sitio licoreriamuiscas.com,&nbsp;LA EMPRESA&nbsp;proporciona informaci&oacute;n acerca de sus productos y ofrece la posibilidad de su adquisici&oacute;n. Debido al contenido y la finalidad del Sitio Web, las personas que quieran beneficiarse de sus servicios deben contar con la condici&oacute;n de "Cliente", la cual adquiere completando el formulario de registro y siguiendo los pasos que&nbsp;LA EMPRESA&nbsp;posteriormente comunica a trav&eacute;s de email. La condici&oacute;n de Cliente supone la adhesi&oacute;n a las Condiciones de Uso la versi&oacute;n publicada en el momento en que se acceda al Sitio Web.</p>
                    <p>En cualquier caso, existen p&aacute;ginas del Sitio Web accesibles a personas f&iacute;sicas o jur&iacute;dicas que no lleguen a registrarse ni inicien una compra de producto (en adelante, "Usuarios"). En este sentido, los Usuarios que accedan a estas partes del Sitio Web aceptan quedar sometidos a los t&eacute;rminos y condiciones recogidos en estas Condiciones Generales, en la medida que ello les pueda ser de aplicaci&oacute;n.</p>
                    <p>LA EMPRESA&nbsp;quiere hacer saber a sus Clientes y Usuarios que se dirige exclusivamente a un p&uacute;blico mayor de 18 a&ntilde;os y que el territorio en el que acepta y distribuye pedidos es el comprendido por Barranquilla, Bello, Bogot&aacute;, Bucaramanga, Caldas (Antioquia), Cali, Cartagena, Envigado (Antioquia), Ibagu&eacute;, Itag&uuml;&iacute;, Medell&iacute;n, Rionegro (Antioquia) (En adelante, el "Territorio").&nbsp;LA EMPRESA&nbsp;no realiza&nbsp;env&iacute;os de pedidos al extranjero ni a ciudades diferentes a las antes mencionadas. Si un usuario estuviera interesado en recibir alg&uacute;n art&iacute;culo fuera del territorio mencionado deber&iacute;a contactar con LA EMPRESA a trav&eacute;s del formulario o tel&eacute;fono, se recibe la solicitud y le informar&iacute;amos al respecto.</p>
                    <p>CONTACTO: Para cualquier tipo de duda, consulta o sugerencia, puede enviarnos sus comentarios por email a:&nbsp;<a href="mailto:info@licoreriamuiscas.com">info@licoreriamuiscas.com</a>.</p>
                    <p><strong><br/><strong>INFORMACI&Oacute;N SOBRE PRODUCTO</strong></strong></p><br/>
                    <p>Las descripciones de los productos expuestos en el Sitio Web se realizan en base a la informaci&oacute;n proporcionada por los proveedores de Loreria los Muiscas, Disconfites y Dialsa, No obstante, la informaci&oacute;n dada sobre cada producto, as&iacute; como las fotograf&iacute;as o v&iacute;deos relativos a los mismos y los nombres comerciales, marcas o signos distintivos de cualquier clase contenidos en la p&aacute;gina web de LA EMPRESA, son expuestos en licoreriamuiscas.com a modo orientativo.&nbsp;</p>
                    <p><strong><br/><strong>PRECIOS</strong></strong></p><br/>
                    <p>Todos los precios de los productos que se indican a trav&eacute;s de la p&aacute;gina web incluyen el IVA y los dem&aacute;s impuestos que pudiera corresponder. Los precios incluyen los gastos correspondientes al env&iacute;o de los productos por motivo de lanzamiento, esta consideraci&oacute;n se podr&aacute; modificar por parte de la EMPRESA sin previo aviso.&nbsp;</p>
                    <p>Los precios de licoreriamuiscas.com son &uacute;nicos y exclusivos de este medio, no aplican para los diferentes canales de la compa&ntilde;&iacute;a.</p>
                    <p><strong><br/><strong>DISPONIBILIDAD</strong></strong></p><br/>
                    <p>LA EMPRESA informa al Cliente que el n&uacute;mero de unidades disponibles se mantiene actualizado con las existencias en los store y la disponibilidad por nuestros proveedores. En ning&uacute;n caso LA EMPRESA pondr&aacute; a la venta de forma intencionada m&aacute;s unidades de las que disponga.</p>
                    <p>LA EMPRESA har&aacute; todo lo posible por complacer a todos sus Clientes en la demanda de los productos. Sin embargo, en ocasiones, y debido a causas dif&iacute;cilmente controlables por LA EMPRESA c&oacute;mo errores humanos o incidencias en los sistemas inform&aacute;ticos, es posible que la cantidad finalmente servida por el proveedor difiera del pedido realizado por LA EMPRESA para satisfacer los pedidos de los Clientes.</p>
                    <p>Para el supuesto en que el producto no est&eacute; disponible despu&eacute;s de haberse realizado el pedido, el Cliente ser&aacute; informado por email de la anulaci&oacute;n total o parcial de &eacute;ste. La anulaci&oacute;n parcial del pedido debido a falta de disponibilidad no da derecho a la anulaci&oacute;n de la totalidad del pedido. Si a ra&iacute;z de esta anulaci&oacute;n el cliente quiere devolver el producto entregado deber&aacute; seguir lo estipulado en el apartado Devoluci&oacute;n.&nbsp;</p>
                    <p><strong><br/><strong>PAGO</strong></strong></p><br/>
                    <p>El Cliente se compromete a pagar en el momento que realiza el pedido. El ticket o comprobante de compra que corresponde al pedido de compra estar&aacute; disponible y se podr&aacute; visualizar&nbsp;en licoreriamuiscas.com en la secci&oacute;n "Mi cuenta", "Pedidos".</p>
                    <p>El Cliente deber&aacute; abonar el importe correspondiente a su pedido mediante pago a trav&eacute;s de tarjeta de cr&eacute;dito (Visa, Mastercard, Visa Electr&oacute;n, America Express y/u otras tarjetas an&aacute;logas). o de d&eacute;bito PSE. El pago con tarjeta se realiza a trav&eacute;s de la plataforma Zonapagos con sus protocolos de seguridad.</p>
                    <p>El Cliente deber&aacute; notificar a LA EMPRESA cualquier cargo indebido o fraudulento en la tarjeta utilizada para las compras, mediante email o v&iacute;a telef&oacute;nica, en el menor plazo de tiempo posible para que LA EMPRESA pueda realizar las gestiones oportunas.</p>
                    <p><strong><br/><strong>SEGURIDAD</strong></strong></p><br/>
                    <p>LA EMPRESA cuenta con las m&aacute;ximas medidas de seguridad comercialmente disponibles en el sector. Adem&aacute;s, el proceso de pago funciona sobre un servidor seguro utilizando el protocolo SSL (Secure Socket Layer). El servidor seguro establece una conexi&oacute;n de modo que la informaci&oacute;n se transmite cifrada mediante algoritmos de 128 bits, que aseguran que s&oacute;lo sea inteligible para el ordenador del Cliente y el del Sitio Web. De esta forma, al utilizar el protocolo SSL se garantiza:</p>
                    <p>Que el Cliente est&aacute; comunicando sus datos al centro servidor de LA EMPRESA y no a cualquier otro que intentara hacerse pasar por &eacute;ste.</p>
                    <p>Que entre el Cliente y el centro servidor de LA EMPRESA los datos se transmiten cifrados, evitando su posible lectura o manipulaci&oacute;n por terceros.&nbsp;</p>
                    <p><strong><br/><strong>FORMALIZACI&Oacute;N DE PEDIDOS</strong></strong></p><br/>
                    <p>Una vez formalizado el pedido, es decir, con la aceptaci&oacute;n de las Condiciones de Uso y la confirmaci&oacute;n del proceso de compra, LA EMPRESA enviar&aacute; siempre un email al CLIENTE confirmando los detalles de la compra realizada.&nbsp;</p>
                    <p><strong><br/><strong>PLAZOS, LUGAR DE ENTREGA Y EXTRAV&Iacute;OS</strong></strong></p><br/>
                    <ol>
                        <li>Entrega del producto</li>
                    </ol>
                    <p>LA EMPRESA se compromete a entregar el producto en perfecto estado en la direcci&oacute;n que el Cliente se&ntilde;ale en el formulario de pedido, y que en todo caso deber&aacute; estar comprendida dentro del Territorio. Con el fin de optimizar la entrega, agradecemos al Cliente que indique una direcci&oacute;n en la cual el pedido pueda ser entregado dentro del horario laboral habitual.</p>
                    <p>LA EMPRESA no ser&aacute; responsable por los errores causados en la entrega cuando la direcci&oacute;n de entrega digitada por el Cliente en el formulario de pedido no se ajuste a la realidad o hayan sido omitidos.</p>
                    <p>LA EMPRESA informa al Cliente que es posible que un mismo pedido se divida en varias entregas.</p>
                    <ol>
                        <li>Plazo de Entrega</li>
                    </ol>
                    <p>Los env&iacute;os los realizaremos a trav&eacute;s de una empresa de mensajer&iacute;a. El pedido&nbsp;realizado por usted le ser&aacute; entregado en un plazo m&aacute;ximo de 3 d&iacute;as h&aacute;biles desde que le hemos hecho la confirmaci&oacute;n del pedido.</p>
                    <p>Estos plazos son medios, y por tanto una estimaci&oacute;n. Por ello, es posible que var&iacute;en por razones log&iacute;sticas o de fuerza mayor. En casos de retrasos en las entregas, LA EMPRESA informar&aacute; a sus clientes en cuanto tenga conocimiento de ellos.</p>
                    <p>Cada entrega se considera efectuada a partir del momento en el cual la empresa de transportes pone el producto a disposici&oacute;n del Cliente, que se materializa a trav&eacute;s del sistema de control utilizado por la compa&ntilde;&iacute;a de transportes.</p>
                    <p>No se considerar&aacute;n retrasos en la entrega aquellos casos en los que el pedido haya sido puesto a disposici&oacute;n del Cliente por parte de la compa&ntilde;&iacute;a de transporte dentro del plazo acordado y no haya podido ser entregado por causa achacable al Cliente.</p>
                    <p>El pedido m&iacute;nimo para licoreriamuiscas.com es de $60.000 para los cuales la entrega se har&aacute; de forma gratuita en los territorios pactados.</p>
                    <p>Una vez que el pedido salga de nuestras tiendas, se le enviar&aacute; un e-mail o se realizar&aacute; una llamada notific&aacute;ndole que su pedido ha sido aceptado y est&aacute; siendo enviado.</p>
                    <p>Por motivos de seguridad, LA EMPRESA no enviar&aacute; ning&uacute;n pedido a apartados de correos ni bases militares, ni aceptar&aacute; ning&uacute;n pedido cuando no sea posible identificar al destinatario del pedido y su direcci&oacute;n.</p>
                    <p>III. Datos de Entrega, Entregas no realizadas y Extrav&iacute;o</p>
                    <p>Si en el momento de la entrega el Cliente se encuentra ausente, el transportista dejar&aacute; un comprobante indicando c&oacute;mo proceder para concertar una nueva entrega. LA EMPRESA contrata, como parte del servicio de entrega de mensajer&iacute;a, la realizaci&oacute;n de una serie de acciones de seguimiento, encaminadas a garantizar que la entrega se produzca.</p>
                    <p>Si pasadas las 24 horas h&aacute;biles tras la salida a reparto del pedido no se ha concertado la entrega, el Cliente deber&aacute; ponerse en contacto con LA EMPRESA. En caso de que el Cliente no proceda as&iacute;, pasados 36 horas h&aacute;biles desde la salida a reparto del pedido &eacute;ste ser&aacute; devuelto a nuestros almacenes y el Cliente deber&aacute; hacerse cargo de los gastos de env&iacute;o y de retorno a origen de la mercanc&iacute;a, as&iacute; como de los posibles gastos de gesti&oacute;n asociados.</p>
                    <ol>
                        <li>Diligencia en la entrega</li>
                    </ol>
                    <p>El Cliente deber&aacute; comprobar el buen estado del paquete ante el transportista que, por cuenta de LA EMPRESA, realice la entrega del producto solicitado, indicando en el tiquete de entrega cualquier anomal&iacute;a que pudiera detectar en el embalaje. Si, posteriormente, una vez revisado el producto, el Cliente detectase cualquier incidencia como golpe, rotura, indicios de haber sido abierto o cualquier desperfecto causado en &eacute;ste por el env&iacute;o, &eacute;ste se compromete a comunicarlo a LA EMPRESA v&iacute;a email en el menor plazo de tiempo posible, antes de las siguientes 24 horas desde la entrega. A partir de ese momento no se atender&aacute;n incidencias por ese tipo (&uacute;nicamente piezas en garant&iacute;a).&nbsp;</p>
                    <p><strong><br/><strong>DEVOLUCI&Oacute;N</strong></strong></p><br/>
                    <ol>
                        <li>Procedimiento de devoluci&oacute;n</li>
                    </ol>
                    <p>Todos los productos comprados en LA EMPRESA podr&aacute;n ser devueltos y reembolsados, siempre que el Cliente comunique a LA EMPRESA su intenci&oacute;n de devolver el/los producto/s adquirido/s dentro de un plazo m&aacute;ximo de hasta 7 d&iacute;as laborables contados desde la fecha de entrega y que se cumplan el resto de las condiciones establecidas en este apartado.</p>
                    <p>LA EMPRESA s&oacute;lo aceptar&aacute; devoluciones que cumplan los siguientes requisitos:</p>
                    <p>El producto debe estar en el mismo estado en que se entreg&oacute; y deber&aacute; conservar su embalaje, etiquetado original y estampilla.</p>
                    <p>El env&iacute;o debe hacerse usando la misma caja en que ha sido recibido para proteger el producto de tal manera que llegue al almac&eacute;n de LA EMPRESA con las m&aacute;ximas garant&iacute;as posibles.</p>
                    <p>Debe incluirse una copia de la ficha de entrega dentro del paquete, donde adem&aacute;s se marquen los productos devueltos y el motivo de la devoluci&oacute;n.</p>
                    <p>Con el objetivo de facilitar a los Clientes el proceso de devoluci&oacute;n y poder hacer un correcto seguimiento de la misma, LA EMPRESA establece como &uacute;nico procedimiento de devoluci&oacute;n el establecido por LA EMPRESA. Si el motivo de la devoluci&oacute;n es imputable a LA EMPRESA (el producto es defectuoso, no es el que se hab&iacute;a pedido, etc.), el importe de la devoluci&oacute;n ser&aacute; reembolsado. Si el motivo es otro, el costo de los gastos de devoluci&oacute;n ser&aacute; a cargo del cliente.</p>
                    <p>Para proceder con una&nbsp; devoluci&oacute;n, se deben seguir los siguientes pasos:</p>
                    <p>Informar antes de 7 d&iacute;as calendario desde su recepci&oacute;n que el producto quiere ser devuelto. La informaci&oacute;n podr&aacute; realizarse v&iacute;a correo a info@licoreriamuiscas.com.</p>
                    <p>LA EMPRESA informar&aacute; al cliente de la direcci&oacute;n del Store f&iacute;sico a la que debe enviar o llevar el producto.</p>
                    <ol>
                        <li>Reembolsos al CLIENTE</li>
                    </ol>
                    <p>La devoluci&oacute;n de los productos dar&aacute; lugar a un reembolso igual al costo de los productos devueltos.</p>
                    <p>&Uacute;nicamente en el caso de que el producto entregado sea defectuoso o incorrecto, LA EMPRESA reembolsar&aacute; tambi&eacute;n al Cliente los gastos de env&iacute;o correspondientes.</p>
                    <p>Las devoluciones y las anulaciones parciales dar&aacute;n lugar a reembolsos parciales.</p>
                    <p>LA EMPRESA gestionar&aacute; la orden de devoluci&oacute;n bajo el mismo sistema que se utiliz&oacute; para el pago en un plazo de&nbsp;3 d&iacute;as h&aacute;biles desde la confirmaci&oacute;n de llegada al almac&eacute;n del pedido devuelto. La aplicaci&oacute;n de la devoluci&oacute;n en la cuenta o tarjeta del Cliente la ejecutar&aacute; directamente LA EMPRESA. El plazo de aplicaci&oacute;n ser&aacute; de hasta 3 las tarjetas de d&eacute;bito y tarjetas de cr&eacute;dito.</p>
                    <p><strong><br/><strong>GARANT&Iacute;A DE LOS PRODUCTOS ADQUIRIDOS</strong></strong></p><br/>
                    <p>LA EMPRESA act&uacute;a en calidad de distribuidor de fabricantes que garantizan que los productos que se presentan a la venta en el licoreriamuiscas.com son estampillados y legales, adem&aacute;s est&aacute;n en perfecto estado y no presentan defectos, ni vicios ocultos que puedan hacerlos peligrosos o inadecuados para un uso normal. La garant&iacute;a contractual ofrecida es la que habitualmente concede el fabricante.</p>
                    <p>LA EMPRESA no estar&aacute; obligado a recoger el producto averiado y el Cliente deber&aacute; dirigirse a Loreria los Muiscas quien gestionar&aacute; y dar&aacute; soluciones a los requerimientos.</p>
                    <p>La garant&iacute;a perder&aacute; su vigencia en caso de defectos o deterioros causados por factores externos, accidentes y utilizaci&oacute;n no conforme a las instrucciones del Fabricante.</p>
                    <p>La garant&iacute;a no ser&aacute; aplicable a los vicios aparentes y los defectos de conformidad del producto, para los que cualquier reclamaci&oacute;n deber&aacute; ser formulada por el Cliente en cuesti&oacute;n en los 7 d&iacute;as siguientes a la entrega de los productos. La garant&iacute;a no cubrir&aacute; los productos da&ntilde;ados por un uso inadecuado.&nbsp;</p>
                    <p><strong><br/><strong>PROPIEDAD INTELECTUAL E INDUSTRIAL</strong></strong></p><br/>
                    <p>LA EMPRESA ostenta todos los derechos sobre el contenido, dise&ntilde;o y c&oacute;digo fuente de esta p&aacute;gina Web y, en especial, con car&aacute;cter enunciativo pero no limitativo, sobre las fotograf&iacute;as, im&aacute;genes, textos, logos, dise&ntilde;os, marcas, nombres comerciales y datos que se incluyen en la Web.</p>
                    <p>Se advierte a Clientes y Usuarios de que tales derechos est&aacute;n protegidos por la legislaci&oacute;n vigente colombiana e internacional relativa a la propiedad intelectual e industrial.</p>
                    <p>Asimismo, y sin prejuicio de lo anterior, el contenido de esta Web tambi&eacute;n tiene la consideraci&oacute;n de programa inform&aacute;tico, y por lo tanto, le resulta tambi&eacute;n de aplicaci&oacute;n toda la normativa colombiana vigente en la materia.</p>
                    <p>Queda expresamente prohibida la reproducci&oacute;n total o parcial de esta Web, ni de cualquiera de sus contenidos, sin el permiso expreso y por escrito de LA EMPRESA.</p>
                    <p>Asimismo queda totalmente prohibida la copia, reproducci&oacute;n, adaptaci&oacute;n, modificaci&oacute;n, distribuci&oacute;n, comercializaci&oacute;n, comunicaci&oacute;n p&uacute;blica y/o cualquier otra acci&oacute;n que comporte una infracci&oacute;n de la normativa vigente colombiana y/o internaciones en materia de propiedad intelectual y/o industrial, as&iacute; como el uso de los contenidos de la Web si no es con la previa autorizaci&oacute;n expresa y por escrito de LA EMPRESA.</p>
                    <p>LA EMPRESA informa que no concede licencia o autorizaci&oacute;n impl&iacute;cita alguna sobre los derechos de propiedad intelectual y/o industrial o sobre cualquier otro derecho o propiedad relacionada, directa o indirectamente, con los contenidos incluidos en la Web.</p>
                    <p>Tan s&oacute;lo se autoriza la utilizaci&oacute;n de los contenidos del dominio web con fines informativos y de servicio, siempre que se cite o se haga referencia a la fuente, siendo el usuario el &uacute;nico responsable del mal uso de los mismos.&nbsp;</p>
                    <p><strong><br/><strong>ACCESO Y ESTANCIA EN LA WEB. NUESTROS CONTENIDOS</strong></strong></p><br/>
                    <p>Los Clientes y Usuarios son &iacute;ntegramente responsables de su conducta, al acceder a la informaci&oacute;n de la Web, mientras naveguen en la misma, as&iacute; como despu&eacute;s de haber accedido.</p>
                    <p>Como consecuencia de lo anterior, los Clientes y Usuarios son los &uacute;nicos responsables ante LA EMPRESA y terceros de:</p>
                    <p>Las consecuencias que se puedan derivar de una utilizaci&oacute;n, con fines o efectos il&iacute;citos o contrarios al presente documento, de cualquier contenido de la Web, elaborado o no por LA EMPRESA, publicado o no bajo su nombre de forma oficial.</p>
                    <p>As&iacute; como de las consecuencias que se puedan derivar de la utilizaci&oacute;n contraria al contenido del presente documento y lesiva de los intereses o derechos de terceros, o que de cualquier forma pueda da&ntilde;ar, inutilizar o deteriorar la Web o sus servicios o impedir el normal disfrute por otros Usuarios.</p>
                    <p>LA EMPRESA se reserva el derecho a actualizar los contenidos cuando lo estime conveniente, as&iacute; como a eliminarlos, limitarlos o impedir el acceso a ellos, de manera temporal o definitiva, as&iacute; como denegar el acceso a la Web a Clientes y Usuarios que haga un mal uso de los contenidos y/o incumplan cualquiera de las condiciones que aparecen en el presente documento.</p>
                    <p>LA EMPRESA informa que no garantiza:</p>
                    <p>Que el acceso a la Web y/o a las Web de enlace sea ininterrumpido o libre de error.</p>
                    <p>Que el contenido o software al que los Clientes y Usuarios accedan a trav&eacute;s de la Web o de las Web de enlace no contenga error alguno, virus inform&aacute;tico u otros elementos en los contenidos que puedan producir alteraciones en su sistema o en los documentos electr&oacute;nicos y ficheros almacenados en su sistema inform&aacute;tico o cause otro tipo de da&ntilde;o.</p>
                    <p>El aprovechamiento que de la informaci&oacute;n o contenido de esta Web o Webs de enlace que los Clientes y Usuarios pudieran realizar para sus prop&oacute;sitos personales.</p>
                    <p>La informaci&oacute;n contenida en esta p&aacute;gina Web debe ser considerada por los Clientes y Usuarios como divulgativa y orientadora, tanto con relaci&oacute;n a su finalidad como a sus efectos, motivo por el cual:</p>
                    <p>LA EMPRESA no garantiza la exactitud de la informaci&oacute;n contenida en esta Web y por consiguiente no asumen responsabilidad alguna sobre los posibles perjuicios o incomodidades para los Usuarios que pudiesen derivarse alguna inexactitud presente en la Web.&nbsp;</p>
                    <p><strong><br/><strong>NUESTRA RESPONSABILIDAD</strong></strong></p><br/>
                    <p>LA EMPRESA no asume responsabilidad alguna derivada, a t&iacute;tulo enunciativo pero no limitativo:</p>
                    <p>De la utilizaci&oacute;n que los Clientes o Usuarios puedan hacer de los materiales de esta Web o webs de enlace, ya sean prohibidos o permitidos, en infracci&oacute;n de los derechos de propiedad intelectual y/o industrial de contenidos de la Web o de terceros.</p>
                    <p>De los eventuales da&ntilde;os y perjuicios a los Clientes o Usuarios causados por un funcionamiento normal o anormal de las herramientas de b&uacute;squeda, de la organizaci&oacute;n o la localizaci&oacute;n de los contenidos y/o acceso a la Web y, en general, de los errores o problemas que se generen en el desarrollo o instrumentaci&oacute;n de los elementos t&eacute;cnicos que la Web o un programa facilite al Usuario.</p>
                    <p>De los contenidos de aquellas p&aacute;ginas a las que los Clientes o Usuarios puedan acceder desde enlaces incluidos en la Web, ya sean autorizados o no.</p>
                    <p>De los actos u omisiones de terceros, con independencia de que estos terceros pudiesen estar unidos a LA EMPRESA mediante v&iacute;a contractual.</p>
                    <p>Del acceso de menores de edad a los contenidos incluidos en la Web, siendo responsabilidad de sus progenitores o tutores ejercer un control adecuado sobre la actividad de los hijos o menores a su cargo o bien instalar alguna de las herramientas de control del uso de Internet con el objeto de evitar el acceso a materiales o contenidos no aptos para menores, as&iacute; como el env&iacute;o de datos personales sin la previa autorizaci&oacute;n de sus progenitores o tutores.</p>
                    <p>De las comunicaciones o di&aacute;logos en el transcurso de los debates, foros, chats y comunidades virtuales que se organicen a trav&eacute;s de o entorno a la Web y/o webs de enlace, ni responder&aacute;, por tanto, de los eventuales da&ntilde;os y prejuicios que sufran los Clientes o Usuarios particulares y/o colectivos a consecuencia de dichas comunicaciones y/o di&aacute;logos.&nbsp;</p>
                    <p>LA EMPRESA no ser&aacute; responsable en ning&uacute;n caso cuando se produzcan:</p>
                    <p>Errores o retrasos en el acceso al Sitio Web por parte del Cliente a la hora de introducir sus datos en el formulario de pedido, la lentitud o imposibilidad de recepci&oacute;n por parte de los destinatarios de la confirmaci&oacute;n del pedido o cualquier anomal&iacute;a que pueda surgir cuando estas incidencias sean debidas a problemas en la red Internet, causas de caso fortuito o fuerza mayor y cualquier otra contingencia imprevisible ajena a la buena fe de LA EMPRESA.</p>
                    <p>Fallos o incidencias que pudieran producirse en las comunicaciones, borrado o transmisiones incompletas, de manera que no se garantiza que los servicios del sitio Web est&eacute;n constantemente operativos.</p>
                    <p>De los errores o da&ntilde;os producidos al sitio web por un uso del servicio ineficiente y de mala fe por parte del Cliente.</p>
                    <p>De la no operatividad o problemas en la direcci&oacute;n de email facilitada por el Cliente para el env&iacute;o de la confirmaci&oacute;n del pedido.</p>
                    <p>En todo caso, LA EMPRESA se compromete a solucionar los problemas que puedan surgir y a ofrecer todo el apoyo necesario al Cliente para llegar a una soluci&oacute;n r&aacute;pida y satisfactoria de la incidencia.</p>
                    <p>Asimismo, LA EMPRESA tiene derecho a realizar durante intervalos temporales definidos, campa&ntilde;as promocionales para promover el registro de nuevos miembros en su servicio. LA EMPRESA se reserva el derecho de modificar las condiciones de aplicaci&oacute;n de la promociones, prorrogarlas comunic&aacute;ndolo debidamente, o proceder a la exclusi&oacute;n de cualquiera de los participantes de la promoci&oacute;n en el supuesto de detectar cualquier anomal&iacute;a, abuso o comportamiento poco &eacute;tico en la participaci&oacute;n de los mismos.&nbsp;</p>
                    <p><strong><br/><strong>NULIDAD</strong></strong></p><br/>
                    <p>En caso de que cualquier cl&aacute;usula de las presentes Condiciones de Uso sea declarada nula, las dem&aacute;s cl&aacute;usulas seguir&aacute;n vigentes y se interpretar&aacute;n teniendo en cuenta la voluntad de las partes y la finalidad misma de las presentes Condiciones de Uso.</p>
                    <p>LA EMPRESA podr&aacute; no ejercitar alguno de los derechos y facultades conferidos en este documento lo que no implicar&aacute; en ning&uacute;n caso la renuncia a los mismos salvo reconocimiento expreso por parte de LA EMPRESA o prescripci&oacute;n de la acci&oacute;n que en cada caso corresponda.&nbsp;</p>
                    <p><strong><br/><strong>MODIFICACI&Oacute;N DE LAS CONDICIONES DE USO</strong></strong></p><br/>
                    <p>LA EMPRESA se reserva el derecho de modificar, en cualquier momento, la presentaci&oacute;n y configuraci&oacute;n del Sitio Web, as&iacute; como las presentes Condiciones Generales. Por ello, LA EMPRESA recomienda al Cliente leerlas atentamente cada vez que acceda al Sitio Web.</p>
                    <p>Clientes y Usuarios siempre dispondr&aacute;n de estas Condiciones de Uso en un sitio visible, libremente accesible para cuantas consultas quiera realizar. En cualquier caso, la aceptaci&oacute;n de las Condiciones de Uso ser&aacute; un paso previo e indispensable a la adquisici&oacute;n de cualquier producto disponible a trav&eacute;s del Sitio Web.</p>
                </div>
            </div>
        </section><!-- #Information -->

</main>

<!--==========================
  Footer
============================-->
<footer id="footer">
    <div class="container">
        <div class="copyright">
            <a href="terminos-condiciones.html">Términos y condiciones</a> |
            <a href="politica-privacidad.html">Política de privacidad</a> |
            <a href="politica-datos.html">Política de Datos</a>
        </div>

        <hr/>
        <div class="copyright copyright-two">
            <center>
                <a href="index.html"><img src="img/logo.png" class="footer-img" alt="" title=""></a>
            </center>
            Disfruta lo mejor de Tomar, Sin lo malo de excederte
        </div>
        <div class="credits">
            El exceso de alcohol es perjudicial para la salud. Ley 30 de 1986. Prohíbase el expendio de bebidas
            embriagantes a menores de edad y mujeres embarazadas. Ley 124 de 1994.
        </div>
    </div>
</footer><!-- #footer -->

</body>
</html>